"CD Audio" = "CD Audio";
"Change Request" = "Change Request"; 
"Device" = "Device"; 
"Device is busy" = "Device is busy"; 
"Device is locked" = "Device is locked"; 
"Device is read only" = "Device is read only"; 
"Device not found" = "Device not found"; 
"Device not mounted" = "Device not mounted"; 
"Device not ready" = "Device not ready"; 
"Disk Image" = "Disk Image";
"Eject" = "Eject";
"External" = "External";
"Internal" = "Internal";
"Linux Ext3 (Journaled)" = "Linux Ext3 (Journaled)";
"Mac OS Extended" = "Mac OS Extended";
"Mac OS Extended (Journaled)" = "Mac OS Extended (Journaled)";
"Mac OS Extended (Journaled/Case Sensitive)" = "Mac OS Extended (Journaled/Case Sensitive)";
"Mount" = "Mount"; 
"Not authorized" = "Not authorized"; 
"Operation not permitted" = "Operation not permitted"; 
"Resource shortage" = "Resource shortage"; 
"The filesystem may need repair. Please use Disk Utility to check the filesystem." = "The filesystem may need repair. Please use Disk Utility to check the filesystem."; 
"Universal Disk Format (UDF)" = "Universal Disk Format (UDF)";
"Unknown" = "Unknown"; 
"Unknown Error" = "Unknown Error"; 
"Unmount" = "Unmount"; 
"Unsupported request" = "Unsupported request"; 
"Virtual" = "Virtual";
